<template>
  <div class="law">
    <h1>法律声明</h1>
    <h4>第一条</h4>
    <p>本网站的宗旨是在不违反新加坡相关法律法规的前提下，尽可能地为全球广大数字资产爱好者及用户提供专业、安全、可信赖的数字资产交易及资产管理服务。但您所在国家或地区属于监管明确禁止数字资产交易的法域或属于被列入相关受制裁国家名单的，您应禁止使用本网站项下的服务。</p>
    <h4>第二条</h4>
    <p>本平台致力于为用户创建一个合规、安全、可靠的数字资产交易环境，禁止用户使用本网站从事洗钱、走私、商业贿赂、恶意操纵市场等一切非法交易活动或违法行为。为此我们尽最大努力制定严格的反洗钱反恐怖方案及采取有效的安全风险控制措施，以最大限度地保障用户的合法权益，并使平台自身维持着一个良好的品牌声誉。</p>
    <h4>第三条</h4>
    <p>当有权机关出示相应的调查文件要求本网站配合对指定用户进行调查时， 或对用户账户采取查封、冻结或者划转等措施时，本网站将在核查司法文件的有效性和真实性后，按照经平台判定的有权机关的要求协助提供相应的用户数据，或进行相应的操作，因此造成的用户隐私泄露、账户不能操作及由此给用户所造成的其他损失等，本网站不承担任何责任。</p>
    <h4>第四条</h4>
    <p>凡使用本网站服务的用户，在交易前均应知悉：数字资产不以任何政府或中央银行为后盾支持，且数字资产价格波动大，持有或使用数字资产具有较高的风险。在作出交易决策前，您应理性审慎自身的财务状况以判断是否适合您。</p>
    <h4>第五条</h4>
    <p>本网站使用者因为违反本声明的规定而触犯新加坡相关法律的，本网站作为服务的提供方，有义务对平台的规则及服务进行完善， 但本站并无触犯新加坡相关法律的动机和事实，对使用者的行为不承担任何连带责任。</p>
    <h4>第六条</h4>
    <p>凡以任何方式登录本网站或直接、间接使用本网站服务者，视为自愿接受本网站声明的约束。</p>
    <h4>第七条</h4>
    <p>本声明未涉及的问题参见新加坡有关法律法规，当本声明与新加坡相关法律法规冲突时，以新加坡相关法律法规为准。</p>
  </div>
</template>
<style scoped>
.law {
  display: block;
  margin: 30px auto;
  width: 740px;
}
</style>
