<template>
  <div class="law">
    <h1>关于反洗钱</h1>
    <p>第一条：制定的目的和依据 鉴于洗钱活动将严重危害数字资产交易的发展，助长和滋生腐败、败坏社会风气，损害用户的正当权益，破坏数字资产交易平台稳健经营的基础，加大数字资产交易平台的法律和运营风险，Colaex集团为预防洗钱和恐怖融资活动，全面履行反洗钱和反恐融资法律的相关规定，根据《Colaex反洗钱规则》、《客户协议》、《大额交易管理办法》等公司规定，制定本指引。</p>
    <p>第二条：适用范围 本指引适用于在ColaexOTC平台（以下简称“OTC平台”）交易的所有用户。用户应当在遵循其所在地国家或地区反洗钱和反恐融资方面的法律规定，在用户所在地区法律规定的范围内，执行本指引之规定。用户所在国家或者地区有更严格要求的，遵守其规定</p>
    <p>第三条：反洗钱和反恐怖融资 是指为了防范不法分子通过OTC平台进行交易从而掩饰、隐瞒毒品犯罪、黑社会性质的组织犯罪、恐怖活动犯罪、走私犯罪、贪污贿赂犯罪、金融诈骗犯罪、破坏金融管理秩序犯罪等违法所得及其收益的来源和性质的洗钱活动，依照相关法律和Colaex反洗钱相关规定采取相关措施的行为。</p>
    <p>第四条：Colaex反洗钱相关规定 Colaex集团的反洗钱（包括反恐怖融资，下同）相关规则包括《Colaex反洗钱规则》、《用户协议》中反洗钱的部分、《大额交易管理办法》与本指引。若本指引中规定的内容与其它规则相冲突，则本指引优先适用。</p>
    <p>第五条：OTC平台反洗钱基本原则 OTC平台按照以下原则开展客户风险监控工作：</p>
    <ul>
      <li>全面性原则。OTC平台会综合考虑客户可能涉嫌洗钱的各类风险因素，采取合理方式对所有客户进行风险监控。</li>
      <li>审慎性原则。OTC平台会在充分了解客户的基础上，提高对客户身份的识别能力，审慎进行客户风险监控。</li>
      <li>持续性原则。OTC平台会对客户风险进行持续关注，根据实际情况适做出应对。</li>
      <li>保密性原则。OTC平台所掌握的客户身份信息、交易信息和风险等级信息等予以严格保密，非依法律规定和监管要求，不会向任何单位和个人提供。</li>
      <li>分级管理原则。OTC平台根据客户的风险等级，定期审核所保存的客户基本信息，对风险等级较高客户的审核应当严于对风险等级较低客户的审核。</li>
    </ul>
    <p>第六条：个人用户文件之提交 OTC个人用户应当依据Colaex反洗钱相关规定提交以下信息和资料：</p>
    <ul>
      <li>个人姓名；</li>
      <li>身份证或护照复印件；</li>
      <li>其它应OTC要求应当提供之信息或文件。</li>
    </ul>
    <p>第七条：机构用户文件之提交 OTC机构用户应当依据Colaex反洗钱相关规定提交以下信息和资料：</p>
    <ul>
      <li>公司名称；</li>
      <li>公司注册办公地址；</li>
      <li>公司法定代表人；</li>
      <li>公司法定代表人住所地；</li>
      <li>公司营业执照；</li>
      <li>公司法定代表人身份证或护照复印件；</li>
      <li>其它应OTC要求应当提供之信息或文件</li>
    </ul>
    <p>第八条：用户文件之审查 OTC平台会依据Colaex反洗钱相关规定中的客户识别制度对客户所提交的相关信息进行核实和记录，若OTC平台对于客户所提交的资料有疑问时，有权向相关主管机构或部门进行核实。</p>
    <p>第九条：低风险用户之监测 OTC平台会根据Colaex反洗钱规定的具体要求对低风险用户进行检测，OTC平台保留对低风险用户进行调级的权利。</p>
    <p>第十条：高风险用户之监测 OTC平台对于高风险类别的客户，会于每半年进行一次审核，更新客户身份基本信息并了解其资金来源、资金用途、经济状况或者经营状况等信息。</p>
    <p>第十一条：用户文件之保存 OTC平台会依法采取必要措施将客户身份资料和交易信息保存一定期限。参照国际通行规则，用户身份资料自业务关系结束后，客户交易信息自交易结束后，应至少保存五年。</p>
    <p>第十二条：用户之注意 OTC用户应当注意以下事项：</p>
    <ul>
      <li>禁止将用户本人的账号出借给他人使用；</li>
      <li>禁止出租、出借用户本人身份证件；</li>
      <li>禁止出租、出借、透露用户本人的账户、银行卡、存折、密码等重要个人财产信息；</li>
      <li>用户应当主动配合OTC平台进行客户身份识别；</li>
      <li>在OTC平台进行交易时，选择并使用安全可靠的第三方金融机构进行支付活动。</li>
    </ul>
    <p>第十三条：可疑行为之报告 若OTC平台用户在平台交易时发现任何账户可能从事洗钱或恐怖融资活动，用户可以向OTC平台进行报告。</p>
    <p>第十四条：指引之解释 本指引由OTC平台进行解释。</p>
    <p>第十五条：生效期 本指引自发布之日起实施。</p>
  </div>
</template>
<style scoped>
.law {
  display: block;
  margin: 30px auto;
  width: 740px;
}
</style>
